Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/14_id_458581.html.tmx
Source language: sme
Languages: nob

source: Dás don leat :
nob: Du er her :

source: Bargodepartemeanta
nob: Arbeidsdepartementet

source: Dokumeanttat
nob: Dokumenter

source: Proposišuvnnat ja dieđáhusat
nob: Proposisjoner og meldinger

source: Dieđáhusat Stuorradiggái
nob: Meldinger til Stortinget

source: 14 Ealáhusgárgedeapmi ...
nob: 14 Næringsutvikling og ...

source: St.dieđ. nr. 55 ( 2000-2001 )
nob: St.meld. nr. 55 ( 2000-2001 )

source: Sámepolitihka birra
nob: Om samepolitikken

source: Bláđe dokumeanttas :
nob: Bla i dokumentet :

source: &lt; 13 Biras- , ealáhus- ja ...
nob: &lt; 13 Overordnede prinsipper ...

source: 15 Areálahálddaheapmi ... &gt;
nob: 15 Arealforvaltning i ... &gt;

source: Ovdasiidu
nob: Dokumentets forside

source: 14 Ealáhusgárgedeapmi ja eallindilit guovlluin gos lea sámi veahkadat
nob: 14 Næringsutvikling og levekår i områder med samisk befolkning

source: Sámi ealáhusdoaibma leat árbevirolaččat vuođđuduvvan vuođđobuvttadeapmái ( guolásteapmái , meahcásteapmái , boazodollui ja eanadollui ) .
nob: Tradisjonelt har de samiske områdene vært preget av næringsvirksomhet basert på primærproduksjon ( fiske , utmarksnæringer , reindrift og jordbruk ) .

source: Go leat oalle muddui ovttabeallásaš ealáhuseallin , earret eará Sis-Finnmárkkus , ja vuođđoealáhusain dáhpáhuvvá struktuvrralaš earáhuvvan , de dahká dát dárbbašlažžan giddet fuomášumi molssaevttolaš ealáhusvugiid gárgedeapmái .
nob: Et noe ensidig næringsliv , blant annet i Indre Finnmark , samt strukturelle endringer i primærnæringene , gjør det nødvendig å sette fokus på utvikling av alternative næringsformer .

source: Stuorámus hástalussan lea bargosajiid oččodeapmi ja ássan sámi guovlluin , ja dasto bisuhit ja gárgedit eallasis sámi giela ja kultuvrra .
nob: De viktigste utfordringene er sysselsetting og bosetting i samiske områder , og å opprettholde og utvikle et levende samisk språk og kultur .

source: Valljodatvárit ja deatta luondduvuđđosii gártet vuođđobuvttadeami dáfus leat dettolaš hástalussan .
nob: Ressurssituasjonen og presset på naturgrunnlaget utgjør vesentlige utfordringer innen primærproduksjonen .

source: 14.1 Barggahus ja eallindilit sámi guovlluin
nob: 14.1 Sysselsetting og levekår i samiske områder

source: 14.1.1 Sis-Finnmárku
nob: 14.1.1 Indre Finnmark

source: Juos váldá ovdamearkka dihtii ovdan Sis-Finnmárkku , de leat muhtun ealáhusain eanemusat smávva doaibmit geain eai leat návccat dahje mokta bargat gárgedemiin .
nob: Tar man for eksempel for seg Indre Finnmark , er enkelte næringer dominert av mange små aktører som ikke har kapasitet eller motivasjon for å drive utvikling .

source: Gávdnojit maiddái ealáhusat mat leat hejot organiserejuvvon .
nob: Det finnes også næringer som er dårlig organisert .

source: Sis-Finnmárkku ealáhuseallima deaŧalaš mihtilmasvuođat leat :
nob: Viktige trekk ved næringslivet i Indre Finnmark er :

source: ollu smávva fitnodagat / viessodoallodoaibmit dávjá unnán dienas
nob: mange små bedrifter / husholdsaktører ofte med lav inntjening

source: eanašeanas árbevirolaš fitnodagat mii guoská buktagiidda , buvttadanneavvuide ja gávpemárkanii
nob: stort sett tradisjonelle bedrifter mht. produkter , produksjonsutstyr og marked

source: ollu « ovttaskas » fitnodagat main leat hárve vejolaš , guovlluguovdasaš ovttasbargoguoimmit
nob: mange « enslige » bedrifter med få potensielle , regionale samarbeidspartnere

source: ollu eahpeformála gelbbolašvuohta ( árbevirolaš giehtaduodji ja « oahppan barggu čađa » ) ja iige nu alla formála gelbbolašvuohta omd. ekonomiijas ja fitnodatdoalus
nob: mye uformell kompetanse ( tradisjonelt håndverk og « læring ved gjøring » ) og mindre formell kompetanse innen for eksempel økonomi og forretningsdrift

source: nana kultuvrralaš identitehtta
nob: sterk kulturell identitet

source: Boksa 14.24 Sis-Finnmárkku ealáhuseallima guorahallan
nob: Boks 14.24 Analyse av næringslivet i Indre Finnmark

source: Sámedikki olis lea Agderforskning jagis 2001 guorahallan Sis-Finnmárkku ealáhuseallima guovtti gieldda vuođul , namalassii Guovdageainnu suohkana ja Unjárgga gieldda .
nob: På oppdrag fra Sametinget har Agderforskning i 2001 gjort en analyse av næringslivet i Indre Finnmark , med utgangspunkt i de to kommunene Kautokeino og Nesseby .

source: Raporttas boahtá ovdan ee. ahte leat soames oktasaš juksanmearit fitnodagaid ásaheamis .
nob: I rapporten vises det blant annet at det er enkelte felles målsettinger for etablering av en virksomhet .

source: Máŋ-gasii sis , geat leat gažaduvvon , lei bargguhisvuohta molssaeaktun .
nob: For flere av de intervjuede har alternativet vært arbeidsledighet .

source: Go álggahedje iežaset fitnodaga , leat sii ráhkadan bargosaji alcceseaset , ja nu garván bargguhisvuođa dahje eretfárrema báikkis .
nob: Ved å etablere egen bedrift har de skapt sin egen arbeidsplass og dermed unngått arbeidsledighet eller å måtte flytte .

source: Regiovdnii fárren ja ássat sámi guovllus lei deaŧalaš máŋgasii sis , geat álggahedje iežaset fitnodaga .
nob: Flytting til regionen for å bo i et samisk område har vært viktig for flere av dem som har etablert egen bedrift .

source: Nubbi eará duogášággan lei hukset doaimma gaskaoapmin olahit eará juksanmeari .
nob: En annen motivasjon har vært å skape en virksomhet som et middel for å oppfylle et annet mål .

source: Dát sáhttá omd. leat sámi kultuvrra gilvit , dinet ruđaid , čájehit ahte iežas doaimmain lea vejolaš eallit ja oažžut friddjavuođa mearridit iežas bargobeaivvi .
nob: Dette kan f.eks. være å spre samisk kultur , tjene penger , vise at det er mulig å leve av egen virksomhet og ha frihet til å kunne bestemme over egen arbeidsdag .

source: Sis-Finnmárkkus ádjána dábálaččat guhká ( 5–8 jagi ) ovdal go fitnodat sáhttá daddjojuvvot nanusin ja buressajáiduvvan .
nob: I Indre Finn- mark tar det generelt sett lang tid ( 5–8 år ) før en bedrift kan sies å være solid og veletablert .

source: Raporttas čájehuvvo maiddái ahte kultuvra sáhttá sihke ovddidit ja hehttet ealáhusgárgedeami , ja duogášdiehtun adnojuvvojedje gávdnosat Guovdageainnu silbarávdebirrasis .
nob: I rapporten vises det også at kultur kan virke både fremmende og hemmende for næringsutvikling , med utgangspunkt i funn fra sølvsmedmiljøet i Kautokeino .

source: Nuorra olbmot leat sakka eambbo ovdánanáŋggirdeaddjit go boarráset olbmot ( badjel 50 jagi ) ja sis lea buoret formála gelbbolašvuohta .
nob: De yngre har sterkere vekstambisjoner enn de eldre ( over 50 år ) , og de har bedre formelle kunnskaper .

source: Dat sáhttá , Agderforskning oaivila mielde , čujuhit dan guvlui ahte lea dáhpáhuvvamin buolvamolsašupmi das mii guoská ovdánanjuksanmeriide , dat meark-kaša ahte dađistaga lassánit ovdánandoaibmit ja geahppána viessodoallodoibmiid lohku guovllus .
nob: Det kan , ifølge Agderforskning , tyde på at det er et generasjonsskifte på gang når det gjelder målsettinger om vekst , dvs. at det etter hvert blir flere vekstaktører og færre husholdsaktører i regionen .

source: Raporttas ávžžuhuvvo Sámediggi doaibmevaččabut bargat ealáhusaid guvlui , čohkket váikkuhangaskaoapmegeavaheami buriide ovttaskasfitnodagaide ja deattuhit gu-ovlluguovdasaš ealáhusčohkkehusaid bajáshuksema .
nob: I rapporten anbefales det at Sametinget jobber mer aktivt overfor næringslivet , konsentrerer virkemiddelbruken om gode enkeltbedrifter og vektlegger oppbygging av regionale næringsklynger .

source: Sis-Finnmárkku oahppodási mihtilmasvuohta lea ahte ollugiin lea alit oahppu , muhto seammás leat ollugat geain ii leat mangelágan oahppu .
nob: Utdanningsnivået i Indre Finnmark er preget av at mange har høyere utdanning , men samtidig er det mange uten noen form for utdanning .

source: Nissoniin lea oppalaččat alit oahppu go dievdduin .
nob: Kvinner har generelt høyere utdanning enn menn .

source: Govus 14.1 Proseantalohku – olbmot geain lea alit oahppu , sohkebealit earuhuvvon sámegiela hálddahanguovllus ( 1999 )
nob: Figur 14.1 Andel med høyere utdanning fordelt på kjønn i forvaltningsområdet for samisk språk ( 1999 ) . Prosent .

source: Ráđđehusas leat dihtosis eallindiliid dilálašvuođat muhtun guovlluin gos lea sámi veahkadat .
nob: Regjeringen er oppmerksom på levekårssituasjonen i enkelte områder med samisk befolkning .

source: Omd. lea Sis-Finnmárkkus bargguhisvuohta ain badjelis go fylkka- ja riikkadásis lea gaskamearálaččat .
nob: Indre Finnmark har for eksempel fortsatt en høyere arbeidsledighet enn fylkes- og landsgjennomsnittet .

source: Erenoamáš allat lea bargguhisvuohta Guovdageainnu suohkanis , gos dat guhká lea leamaš bures badjel 10|SLIS}% . Dárbbašuvvo gárgedit eambbo iešguđetlágan ealáhusaid ja loktet veahkadaga gelbbolašvuođa .
nob: Særlig høy er arbeidsledigheten i Guovdageaidnu suohkka / Kautokeino kommune , hvor den lenge har vært på atskillig over 10 pst. Det er behov for å utvikle et mer variert næringsliv og å løfte kompetansenivået i befolkningen .

source: Váttisvuođaid galgá dattege čoavdit ee. nannemiin bargomárkanetáhta , oadjoetáhta ja sosiálabálvalusa doaibmabijuid ovttaidahttima .
nob: Problemene må for øvrig løses bl.a. gjennom en forsterket koordinering av innsatsen til arbeidsmarkedsetaten , trygdeetaten og sosialtjenesten .

source: Dárbbašuvvojit maiddái ee. oktagaslačča ektui buoret čovdosat heivehuvvot , mat erenoamážit jukset olbmuid geain lea váilevaš formála gelbbolašvuohta .
nob: Det er også behov for bedre individuelt tilpassede løsninger , som særlig fanger opp personer med manglende formelle kvalifikasjoner .

source: Dákkár čovdosat gártet mielddisbuktit gáibádusaid oktagassii , dan seammás go doaibmabijut leat miellagiddevaččat geavaheddjiid dovddiidusaid vuođul .
nob: Slike løsninger må innebære at det stilles klare krav til den enkelte , samtidig som tiltakene gir mening ut fra den erfaring brukerne har .

source: Kultur- ja luonddusuodjaleapmi sáhttet leat guovdilis bealit dákkár strategiijas .
nob: Kultur- og naturbevaring kan være sentrale elementer i en slik strategi .

source: Erenoamážit berre hukset strategiija mas báikkálaš veahkadat oažžu govttolaš oasi ávkeárvvuin ja ovdduin mat luovvanit .
nob: Spesielt bør det legges opp til en strategi som gir lokalbefolkningen en rimelig andel av nytteverdien og fordelene som skapes .

source: Sosiála- ja dearvvasvuođadepartemeanta ja Gielda- ja guovlodepartemeanta leat juolludan ruđaid jođánitbargi projeaktajovkui , mas lea báikkálaš gullevašvuohta , mii galgá válddahallat Sis-Finnmárkku dili , dovdáhit deaŧalaččamus hástalusaid ja vuoruhit doaibmabijuid .
nob: Sosial- og helsedepartementet og Kommunal- og regionaldepartementet har bevilget midler til en hurtigarbeidende prosjektgruppe , med lokal forankring , som skal beskrive situasjonen i Indre Finnmark , identifisere de viktigste utfordringene og prioritere tiltak .

source: Finnmárkku fylkkagielda jođiha projeavtta masa Sis-Finnmárkku gielddat oassálastet .
nob: Finnmark fylkeskommune leder dette prosjektet der kommunene i Indre Finnmark deltar .

source: Sierra bargobijut boazodoalu ektui válddahuvvojit kapihttalis 14.2 .
nob: Særskilte grep i forhold reindriftsnæringen beskrives i kap. 14.2 .

source: Ráđđehus čujuha muđui eallindiliid buorideami oppalaš doaibmabijuide mat válddahuvvojit Guhkesáiggeprográmmas áigodahkii 2002–2005 ( Langtidsprogrammet for 2002–2005 ) , kap. 11 , « Plan for økonomisk og sosial trygghet » ( Ekonomalaš ja sosiála dorvvolašvuođaplána ) , ja dieđáhusas st.meld. nr. 50 ( 1998–1999 ) Utjamningsmeldinga .
nob: Regjeringen viser ellers til de generelle tiltakene for bedring av levekår som er beskrevet i Langtidsprogrammet for 2002–2005 , kap. 11 , « Plan for økonomisk og sosial trygghet » , og i St.meld. nr. 50 ( 1998–1999 ) Utjamningsmeldinga .

source: Om fordeling av inntekt og levekår i Norge ( Dássádahttindieđáhus .
nob: Om fordeling av inntekt og levekår i Norge .

source: Tabealla 14.1 Proseantalogut – logahallojuvvon bargguhis olbmot gaskal 25–66 jagi ja olbmot geain lea lámisvuođapenšuvdna juohke 1000 olbmo nammii sámegiela hálddahanguovllus ja riikkas .
nob: Tabell 14.1 1 Prosent registrert arbeidsledige i alderen 25–66 år og personer med uførepensjon pr. 1000 innbygger i forvaltningsområdet for samisk språk og i landet

source: Guovdageaidnu
nob: Kautokeino

source: Kárášjohka
nob: Karasjok

source: Porsáŋgu
nob: Porsanger

source: Deatnu
nob: Tana

source: Unjárga
nob: Nesseby

source: Gáivuotna
nob: Kåfjord

source: Norga
nob: Norge

source: Reg. bargguhis 25–66 jagi – % ( geas 2000 )
nob: arb . ledige 25–66 år – pst. ( juni 2000 )

source: 16–66 jagi – pr. 1000 ássi(1999 )
nob: Uførepensjon 16–66 år – pr. 1000 innb.(1999 )

source: 14.1.2 Sis-Finnmárkku nuppástuhttinbargu
nob: 14.1.2 Omstillingsarbeidet i Indre Finnmark

source: Sis-Finnmárkku nuppástuhttinbargu álggahuvvui jagis 1993 , ja maŋimuš go ođđa doalloovttadagat váldojuvvojedje nuppástuhttinprográmmii fárrui lei 31.12.1995 .
nob: Omstillingsprogrammet for Indre Finnmark ble etablert høsten 1993 , og siste inntak av nye driftsenheter til omstilling var 31.12.1995 .

source: Prográmma juksanmearrin lei geahpedit boazologu ja jorgalahttit 1 liiggás meari barggolaččaid eará fitnuide .
nob: Programmet hadde som mål å redusere reintallet og kanalisere en oversysselsetting over i andre yrker .

source: Nuppástuhttinbarggu álgovuolggalaš hápmi loahpahuvvui jahkemolsumis 1998–1999 .
nob: Omstillingsprogrammet ble avsluttet i sin opprinnelige form ved årsskiftet 1998–1999 .

source: Gaskaboddosašáigodagas 1999/2000 čađahuvvui sierra nuppástuhttinbargu ovdal go sirddihuvvui dábálaš váikkuhangaskaomiide .
nob: I en overgangsperiode i 1999/2000 , ble det drevet ekstraordinært omstillingsarbeid før overføring til det ordinære virkemiddelapparatet .

source: Jagis 1999 várrejuvvui 26 milj. kr Sis-Finnmárkku nuppástuhttinbargui .
nob: I 1999 ble det øremerket 26 mill. kr til omstillingsarbeid i Indre Finnmark .

source: Jagis 2000 lei maŋimuš jahki go lei sierra nuppástuhttinbargu jođus , ja dasa várrejuvvui 18 milj. kr.
nob: I 2000 , som var det siste året med ekstraordinær omstilling , ble det satt av 18 mill. kr.

source: Projeavttain , maidda addojuvvojuvvui doarjja , sáhttá ee. namahit fitnodatdoarjaga mii bohciidahtii sullii 70 ođđa bargosaji .
nob: Av prosjekter som er blitt støttet kan bl.a. nevnes bedriftsstøtte som har resultert i ca. 70 nye arbeidsplasser .

source: Nubbi guovdilis doaibmabidju lea fitnodatálggaheddjiid čuovvoleapmi , ee. fidnoálggahanoahpaheami bokte , ja sierra INKO-bálvalusain ( bajásčuvgehus ja oktavuođagaskkusteapmi ) , ja eará doaibmabijuiguin lokten várás ealáhusaid gelbbolašvuođa ( ovdamearkka dihtii lotnolasealáhuskurssat boazodoalu nuppástuhttiide ) .
nob: Andre sentrale tiltak er oppfølging av etablerere , bl.a. gjennom etablereropplæring og den ekstraordinære INKO-tjenesten ( Informasjon og kontaktformidling ) , samt andre kompetansehevende tiltak overfor næringslivet ( for eksempel kurs i næringskombinasjoner for omstillere fra reindriften ) .

source: Doarjja lea maiddái addojuvvojuvvon UNIREG-projektii , mii lea duođaštanprojeakta čadnojuvvon Universitehtaid registrerenguovddážii .
nob: Støtte er også gitt til UNIREG-prosjektet , et dokumentasjonsprosjekt knyttet til Universitetets registreringssentral .

source: Dát projeakta lea buvttihan sullii 40 oahpposaji dán njealji gielddas .
nob: Gjennom dette prosjektet er det etablert i alt 40 opplæringsplasser i de fire kommunene .

source: Maiddái nuoraidbargu lea nannejuvvon , ee. leat álggahuvvon bálvaluskantuvrrat buot njealji gielddas .
nob: Satsing overfor ungdom har også vært et prioritert område , bl.a. er det etablert ungdomsservicekontorer i alle fire kommunene .

source: Sullii 52 pst. doarjagiin addojuvvojuvvui nuoraiddoaibmabijuide .
nob: Ca. 52 pst. av støtten har gått til ulike ungdomstiltak .

source: Ođđajagemánu 1. 2001 lea Sis-Finnmárkku ealáhusgárgedanbargu biddjojuvvon dábálaš váikkuhangaskaomiide .
nob: Fra og med 1. januar 2001 er næringsutviklingsarbeidet i Indre Finnmark lagt inn under det ordinære virkemiddelapparatet .

source: Lea deaŧalaš hukset ja čuovvolit daid dovddiidusaid ja bohtosiid mat leat olahuvvon .
nob: Det er viktig å bygge på og følge opp de erfaringer og resultater som er oppnådd .

source: Nuppástuhttináigodaga ollislaš loahppaárvvoštallan berre álggahuvvot sullii ovtta jagi maŋŋil go sierra nuppástuhttináigodat lea lohppii mannan , dat mearkkaša primo 2002 .
nob: En totalevaluering av hele omstillingsperioden bør startes opp ca. ett år etter at den ekstraordinære perioden er over , dvs. primo 2002 .

source: 14.2 Boazodoallu
nob: 14.2 Reindrift

source: 14.2.1 Boazodoallopolitihkalaš juksanmearit ja njuolggadusat
nob: 14.2.1 Reindriftspolitiske mål og retningslinjer

source: Boazodoallopolitihka juksanmearit ja njuolggadusat leat čilgejuvvon St. dieđ.:s nr. 28 ( 1991–92 ) Nana bissovaš boazodoallu , ja Stuorradikki gieđahallan áššis , gč. Innst. S. nr. 167(1991–92 ) .
nob: De mål og retningslinjer som ligger til grunn for reindriftspolitikken er trukket opp i St.meld. nr. 28 ( 1991–92 ) , – En bærekraftig reindrift , og Stortingets behandling av denne , jfr. Innst . S. nr. 167 ( 1991–92 ) .

source: árvalusas konkretiserejuvvojit « Nana bissovaš boazodoalu » golbma čuovvovaš juksanmeari :
nob: I innstillingen konkretiseres « En bærekraftig reindrift » gjennom følgende tre mål :

source: ekologalaš bistevašvuohta
nob: økologisk bærekraft

source: ekonomalaš bistevašvuohta
nob: økonomisk bærekraft

source: kultuvrralaš bistevašvuohta
nob: kulturell bærekraft .

source: Dát golbma juksanmeari leat sparrolaga : ekologalaš bistevašvuohta addá vuđđosa ekonomalaš bistevašvuhtii , ja ekologalaš ja ekonomalaš bistevašvuohta dahká vejolažžan gárgedit kultuvrralaš bistevašvuođa .
nob: Disse tre målene står i en innbyrdes sammenheng : økologisk bærekraft gir grunnlag for økonomisk bærekraft , og sammen gir økologisk og økonomisk bærekraft mulighet for å utvikle kulturell bærekraft .

source: Ekologalaš bistevašvuohta ovdeha ahte biddjojuvvo mearrideaddji deaddu dasa ahte hálddahit guohtunvuđđosa nu ahte guohtundássedeaddu váfistuvvo .
nob: Økologisk bærekraft forutsetter at det legges avgjørende vekt på å forvalte beitegrunnlaget slik at beitebalansen sikres .

source: Guovlluin gos guohtumat leat guorban , galgá dássedeaddu fas huksejuvvot .
nob: I områder der det har vært overbeiting må balansen gjenopprettes .

source: Dát dahkkojuvvo vai ealáhussii addojuvvo gárgedanvejolašvuohta oanehet ja guhkit áigái .
nob: Dette for å gi næringen utviklingsmuligheter på kort og lang sikt .

source: Guohtumiid vejolašvuohta galgá váfistuvvot boazologu muddema bokte ja iige galgga eará beroštusaid luoitit liiggás garrasit lihkahallat valljodatváriid .
nob: Beitepotensialet må sikres ved regulering av reintallet og ved at det ikke gjøres for sterke inngrep i ressursgrunnlaget fra andre interesser .

source: Viidaseappot ovdeha juksanmearri ahte riikkagottálaš juksanmearit bistevašvuođa olaheamis gáibidit maiddái boazodoalu heivehit iežas guohtuneanageavaheami ja doaibmavugiid luonddu eavttuid vuhtiiváldimiin ja nu ahte seailluha ja gárgeda biraskvalitehta viiddis áddejumis .
nob: Målsettingen forutsetter videre at det ut fra overordnede nasjonale mål om en bærekraftig utvikling , gjennomføres en beitebruk og driftsmessig tilpasning fra reindriften som skjer på naturens premisser og som bevarer og utvikler miljøkvalitet i vid forstand .

source: Ekonomalaš bistevašvuohta ovdeha ahte gáibiduvvo buvttadanmunni , dienasnákca , goluidgeahpedanmunni , boahtodássi ja boahtojuogadeapmi .
nob: Økonomisk bærekraft forutsetter at det stilles krav om produktivitet , inntjeningsevne , kostnadseffektivitet , inntektsnivå og inntektsfordeling .

source: Dat gáibida maiddái ahte lea govttolaš gaskavuohta ealáhusa valljodatváriid ja olbmuid logu gaskkas , geat galget oažžut boahto- ja bargovejolašvuođaid boazodoalus , daid gávpemárkan- ja boahtovejolašvuođaiguin mat gávdnojit .
nob: Det stiller også krav om at det er et rimelig forhold mellom næringens ressursgrunnlag og det antall mennesker som skal finne inntekts- og sysselsettingsmuligheter i reindriften , med de markeds- og inntektsmuligheter som er tilstede .

source: Dán oktavuođas lea guovddážis buorebut ávkkástallat árvoloktenvejolašvuođa .
nob: En bedre utnytting av verdiskapingspotensialet er sentralt i denne sammenhengen .

source: Dás čujuhuvvo vejolašvuhtii ahte oččodit eambbo iešguđetlágan buktagiid báikkálaš kultuvrra ja árbevieruid vuođul , báikkálaččat dikšut ja ráhkadit , liigebuktagiid ávkkástallan , ja biologalaš vuođđoávnnasbuvttadeami oažžut optimálalažžan – heivehit buvttadeami valljodatváriid mielde .
nob: Her vises det til potensialet som ligger i et større produktmangfold basert på lokal kultur og tradisjon , lokal bearbeiding , utnyttelse av biprodukter , samt en optimalisering av den biologiske råvareproduksjonen – tilpasning av produksjonen til ressursgrunnlaget .

source: 14.2.2 Boazodoallopolitihka hálddaheapmi
nob: 14.2.2 Forvaltning av reindriftspolitikken

source: Boazodoallu ii leat stuoris riikkagottálaš oktavuođas , muhto sihke sámi ja báikkálaš oktavuođas lea das stuorra mearkkašupmi – ekonomalaččat , bargosajiid dáfus ja kultuvrralaččat .
nob: Reindrift er en liten næring i nasjonal målestokk , men både i samisk og lokal sammenheng har den stor betydning , – økonomisk , sysselsettingsmessig og kulturelt .

source: Boazodoallu lea álohii adnojuvvon ja dohkkehuvvon áibbas erenoamáš sámi ealáhussan .
nob: Reindriften har alltid vært oppfattet og akseptert som en helt spesiell samisk næring .

source: Danne lea dat deaŧalaš oassin sámi kultuvrra ávnnaslaš vuđđosis .
nob: Den er derfor en viktig del av det materielle grunnlaget for samisk kultur .

source: Riikkagottálaš geatnegasvuođaid vuođul , Vuođđolága vuođul ja eamiálbmogiid ja veahádagaid álbmotrievttálaš njuolggadusaid vuođul , gehččojuvvo boazodoallopolitihkka oppalaččat sámi- ja servodatpolitihkalaš oktavuhtii .
nob: På bakgrunn av nasjonale forpliktelser , etter Grunnloven og folkerettens regler om urfolk og minoriteter , sees reindriftspolitikken i en generell same- og samfunnspolitisk sammenheng .

source: Nu leage boazodoallopolitihkka huksejuvvon guovtti iešbirgejeaddji vuđđosii ; ealáhuspolitihkalaš buvttadanárvvu ja sámepolitihkalaš kulturárvvu ala .
nob: Reindriftspolitikken er derfor bygd på to selvstendige grunnlag ; en næringspolitisk produksjonsverdi og en samepolitisk kulturverdi .

source: Eanadoallodepartemeanta lea boazodoallopolitihka ovddasvástideaddji departemeanta , ja fas Gielda- ja guovlodepartemeanta ovddasvástida sámepolitihka oppalaččat .
nob: Landbruksdepartementet er det ansvarlige næringsdepartement for reindriftspolitikken , mens Kommunal- og regionaldepartementet er ansvarlig for samepolitikken generelt .

source: Guovdilis Boazodoallohálddahus lea Álttás ja doppe lea riikka boazodoalu oppalaš hálddahanovddasvástádus .
nob: Den sentrale Reindriftsforvaltningen er lokalisert til Alta og har det samlede forvaltningsansvaret for reindriften i landet .

source: Boazodoallostivra , man Eanadoallodepartemeanta ja Sámediggi nammadit , galgá leat hálddahusa fágalaš ráđđeaddi , boazodutkan- ja nevvodanbargguin .
nob: Reindriftsstyret , som oppnevnes av Landbruksdepartementet og Sametinget , skal være faglig rådgiver for forvaltningen , i arbeidet med reinforskning og veiledning .

source: Viidáseappot galgá Boazodoallostivra čađahit daid bargguid mat addojuvvojit Lágas boazodoalu birra ( Lov om reindrift ) dahje dán láhkavuđđosiin .
nob: Videre skal Reindriftsstyret utføre de oppgaver som er gitt i , eller med hjemmel i , lov om reindrift .

source: Riikkas leat 6 boazoguohtunguovllu .
nob: Landet er inndelt i seks reinbeiteområder .
